[
  {
    "id": 1,
    "slug": "saudi-league-2025",
    "title": "الدوري السعودي 2025: منافسة شرسة بين الأندية الكبرى",
    "description": "يشهد الدوري السعودي للمحترفين موسم 2025 منافسة قوية بين الأندية الكبرى مع توقعات بتحقيق أرقام قياسية في الحضور الجماهيري",
    "content": "<p>يشهد الدوري السعودي للمحترفين موسم 2025 منافسة قوية بين الأندية الكبرى، حيث يتنافس الهلال والأهلي والنصر والإتحاد على لقب الدوري في موسم مليء بالإثارة والتشويق.</p><p>مع استمرار الاستثمارات الكبيرة في كرة القدم السعودية، يتوقع الخبراء أن يشهد الموسم أرقام قياسية في الحضور الجماهيري والإيرادات، مما يعكس النمو الكبير الذي تشهده الرياضة في المملكة.</p><p>يأتي هذا التطور في إطار رؤية 2030 التي تهدف إلى تطوير الرياضة وجعل المملكة وجهة رياضية عالمية.</p>",
    "image": "assets/images/saudi-league.jpg",
    "publishDate": "2025-01-27",
    "author": "كسرة - Kasrah",
    "category": "دوري محلي",
    "tags": ["الدوري السعودي", "كرة القدم", "الهلال", "الأهلي"]
  },
  {
    "id": 2,
    "slug": "champions-league-preview",
    "title": "دوري الأبطال الأوروبي: توقعات مباريات دور الـ16",
    "description": "تحليل شامل لمباريات دور الـ16 من دوري الأبطال الأوروبي مع توقعات النتائج واللاعبين المفتاحيين",
    "content": "<p>يستعد دوري الأبطال الأوروبي لدخول مرحلة دور الـ16، حيث ستشهد المباريات مواجهات مثيرة بين أفضل الأندية الأوروبية.</p><p>من أبرز المواجهات المتوقعة، مباراة بين ريال مدريد وباريس سان جيرمان، وكذلك مواجهة مانشستر سيتي مع بايرن ميونخ.</p><p>يتوقع الخبراء أن يكون هذا الموسم من أكثر المواسم إثارة في تاريخ المسابقة، مع وجود العديد من النجوم العالميين في صفوف الفرق المشاركة.</p>",
    "image": "assets/images/champions-league.jpg",
    "publishDate": "2025-01-26",
    "author": "كسرة - Kasrah",
    "category": "دوري أوروبي",
    "tags": ["دوري الأبطال", "أوروبا", "ريال مدريد", "باريس سان جيرمان"]
  },
  {
    "id": 3,
    "slug": "world-cup-2026",
    "title": "كأس العالم 2026: استعدادات المنتخبات للمونديال",
    "description": "نظرة على استعدادات المنتخبات العالمية لكأس العالم 2026 الذي سيقام في أمريكا الشمالية",
    "content": "<p>مع اقتراب كأس العالم 2026، تبدأ المنتخبات العالمية في تكثيف استعداداتها للمونديال الذي سيقام لأول مرة في ثلاث دول: الولايات المتحدة الأمريكية، كندا، والمكسيك.</p><p>من المنتخبات المرشحة للفوز باللقب، المنتخب البرازيلي بقيادة نيمار، والمنتخب الأرجنتيني حامل اللقب، والمنتخب الفرنسي بقيادة مبابي.</p><p>سيشهد هذا المونديال توسعاً في عدد الفرق المشاركة ليصبح 48 فريقاً بدلاً من 32، مما يجعله أكبر نسخة في تاريخ المسابقة.</p>",
    "image": "assets/images/world-cup.jpg",
    "publishDate": "2025-01-25",
    "author": "كسرة - Kasrah",
    "category": "منتخبات",
    "tags": ["كأس العالم", "مونديال", "البرازيل", "الأرجنتين"]
  },
  {
    "id": 4,
    "slug": "transfer-news-january",
    "title": "أخبار الانتقالات: صفقات يناير 2025",
    "description": "أحدث أخبار انتقالات اللاعبين في سوق الانتقالات الشتوية مع تحليل أهم الصفقات",
    "content": "<p>يشهد سوق الانتقالات الشتوية حركة نشطة هذا العام، حيث تسعى الأندية الكبرى لتعزيز صفوفها استعداداً للمرحلة الحاسمة من الموسم.</p><p>من أبرز الصفقات المتوقعة، انتقال هالاند إلى ريال مدريد، وكذلك انتقال مبابي إلى ليفربول.</p><p>في الدوري السعودي، يتوقع أن تشهد فترة الانتقالات صفقات كبيرة مع استمرار الاستثمارات في كرة القدم المحلية.</p>",
    "image": "assets/images/transfer-news.jpg",
    "publishDate": "2025-01-24",
    "author": "كسرة - Kasrah",
    "category": "انتقالات",
    "tags": ["انتقالات", "هالاند", "مبابي", "ريال مدريد"]
  },
  {
    "id": 5,
    "slug": "women-football-development",
    "title": "تطور كرة القدم النسائية في الشرق الأوسط",
    "description": "نظرة على التطور الكبير الذي تشهده كرة القدم النسائية في منطقة الشرق الأوسط",
    "content": "<p>تشهد كرة القدم النسائية في منطقة الشرق الأوسط تطوراً كبيراً ومتسارعاً، حيث تزداد شعبية اللعبة بين النساء في المنطقة.</p><p>في المملكة العربية السعودية، تم إنشاء دوري نسائي رسمي، كما تم تأسيس منتخب وطني للسيدات للمرة الأولى في التاريخ.</p><p>هذا التطور يأتي في إطار الجهود العالمية لتطوير كرة القدم النسائية وزيادة مشاركة النساء في الرياضة.</p>",
    "image": "assets/images/women-football.jpg",
    "publishDate": "2025-01-23",
    "author": "كسرة - Kasrah",
    "category": "كرة قدم نسائية",
    "tags": ["كرة قدم نسائية", "الشرق الأوسط", "السعودية", "تطوير"]
  }
] 